[
    {
 "id": "economistas-historicos-juros-15-por-cento",
 "title": "Juros a 15% a.a.: O que os grandes economistas diriam?",
 "summary": "Imagine uma taxa de juros de 15% ao ano. Como os gigantes da economia como Adam Smith, Marx, Schumpeter e muitos outros interpretariam esse cenário? Uma viagem no tempo pelas mentes brilhantes que moldaram nosso entendimento econômico.",
 "image": "https://placehold.co/600x400/6366F1/FFFFFF?text=Economistas+e+Juros",
 "category": "Economia Histórica",
 "date": "21 de Junho de 2025",
 "content": "<p>Em um exercício de futurologia com um toque do passado, mergulhamos nas obras de pensadores econômicos como Adam Smith, Ricardo, Malthus, Mill, Jevons, Walras, Schumpeter, Marx, Myrdal, Hobson, Samuelson e Pareto. A ideia é imaginar como suas lentes únicas enxergariam um aumento de juros para 15% ao ano.</p><p>---</p><h2>Adam Smith: Um Sinal de Retrocesso ou Ousadia?</h2><p><strong>Adam Smith</strong>, o pai da economia moderna, provavelmente coçaria a cabeça. Para ele, altas taxas de juros (como os 30-40% na Birmânia antiga) eram sinais de falta de \"previdência\" e risco, enquanto uma Holanda próspera operava a 2-3%. Um salto para 15% poderia ser visto como um regresso alarmante, ou talvez o resultado de \"projetos\" ousados, mas arriscados, que nenhuma lei antiusura conseguiria conter. Ele lamentaria que o \"animal insidioso e astuto, vulgarmente denominado estadista ou político\" estivesse aconselhando tal medida.</p><p>---</p><h2>David Ricardo: Inconsistência na Busca por Lucro</h2><p><strong>David Ricardo</strong>, sempre rigoroso, talvez enquadraria a situação em sua teoria de distribuição. Para ele, a taxa de lucro (da qual o juro é uma parte) tenderia a cair com o acúmulo de capital. Um juro de 15%? Ele poderia bradar que isso é inconsistente com a busca por lucro em uma economia de produção. A \"falácia\" de Adam Smith sobre o valor-trabalho ou a interferência estatal poderiam ser as culpadas.</p><p>---</p><h2>Thomas Robert Malthus: Mais Provas de Pessimismo</h2><p><strong>Thomas Robert Malthus</strong> poderia ver isso como mais uma prova de sua visão pessimista. Ele argumentaria que tal taxa não necessariamente melhoraria as condições da \"classe mais numerosa\", lembrando que poupança excessiva sem demanda poderia \"destruir a motivação para produzir\".</p><p>---</p><h2>John Stuart Mill: Acúmulo Intenso e o Custo da Mão-de-Obra</h2><p><strong>John Stuart Mill</strong>, pragmático, talvez a veria como uma prova de que \"o espírito de acumulação é tão intenso\" que superou os aperfeiçoamentos na produção e a oferta barata de bens. Ele também insistiria que o \"alto custo da mão-de-obra\" não pode ser compensado por manipulações de preço, impactando diretamente os lucros.</p><p>---</p><h2>Joseph Schumpeter: A \"Ducha Fria\" da Destruição Criativa</h2><p><strong>Joseph Schumpeter</strong>, com seu estilo peculiar, talvez diria: \"Senhores, 15% de juros? Que douche fria para o capitalismo! Mas não se preocupem, isso é apenas o sistema se ajustando, eliminando os mais fracos e abrindo caminho para novas ondas de destruição criativa\". Ele veria isso como parte do ciclo econômico, uma fase de \"deflação automática\", reiterando que a taxa real de juros não tem uma tendência secular clara.</p><p>---</p><h2>Karl Marx: Confirmação das Contradições Capitalistas</h2><p><strong>Karl Marx</strong> provavelmente confirmaria suas teorias. Essa taxa seria mais uma evidência da \"acumulação primitiva\" e das contradições do capitalismo, onde a riqueza dos poucos cresce continuamente enquanto os trabalhadores permanecem pobres.</p><p>---</p><h2>Jevons e Walras: Um Problema para a Análise Matemática</h2><p><strong>Jevons e Walras</strong>, os arquitetos da teoria da utilidade e do equilíbrio geral, lamentariam a complexidade. Jevons, que via a economia como \"a mecânica da utilidade e do interesse individual\", diria que é um problema para o cálculo diferencial, apesar da \"má vontade das pessoas em dar informações\" e da falta de estatísticas precisas. Walras, que esperava a taxa de juros cair em uma sociedade progressiva, veria esse aumento como uma anomalia a ser desvendada por uma \"análise matemática completa\".</p><p>---</p><p>Em suma, nossos ilustres economistas do passado, do otimista Smith ao pessimista Marx, encontrariam no juro de 15% um prato cheio para debates, alguns reafirmando suas teorias sobre progresso e capital, outros apontando as intrínsecas falhas do sistema. Cada um, à sua maneira, tentaria desvendar a \"lógica\" por trás desse número, talvez esquecendo que, para o cidadão comum, a lógica de 15% de juros é... bem, bastante ilógica no dia a dia. E assim, enquanto eles debatem, o futuro da economia continua a nos surpreender com seus próprios paradoxos e, às vezes, duchas frias inesperadas.</p>"
},{
  "id": "recomendacoes-acoes-andre-moraes-15-jun-2025",
  "title": "Recomendações de ações para a semana baseada na analise de andre moraes",
  "summary": "Confira as recomendações de compra e venda de ações para a semana, com base na análise gráfica do analista André Moraes. Saiba quais ativos monitorar, com preços de entrada, stop e saída.",
  "image": "https://placehold.co/600x400/6366F1/FFFFFF?text=Recomendações+de+Ações",
  "category": "Análise de Ações",
  "date": "15 de Junho de 2025",
  "content": "<p>Neste domingo, 15 de junho de 2025, o analista André Moraes realizou sua tradicional análise semanal em seu canal no YouTube, trazendo diversas recomendações de compra e venda de ações para os próximos dias. A análise, baseada em setups gráficos, aponta oportunidades em diversos ativos, tanto na ponta compradora quanto na vendedora.</p><p>A seguir, compilamos as principais recomendações apresentadas. Todas as análises e estratégias são de autoria de André Moraes, e você pode conferir o estudo completo no vídeo original <a href='https://www.youtube.com/watch?v=fDU7YqS7HW8' target='_blank'>clicando aqui</a>.</p><h2>Recomendações de Compra</h2><h3>Alpa 4 (ALPA4)</h3><ul><li><strong>Estratégia:</strong> Compra no rompimento do topo.</li><li><strong>Entrada:</strong> R$ 9,51</li><li><strong>Stop:</strong> R$ 8,86</li><li><strong>Saída Parcial:</strong> R$ 10,17</li><li><strong>Saída Final:</strong> R$ 11,49</li></ul><h3>Anima 3 (ANIM3)</h3><ul><li><strong>Estratégia:</strong> Compra no rompimento do topo.</li><li><strong>Entrada:</strong> Acima de R$ 4,41</li><li><strong>Stop:</strong> Abaixo de R$ 3,94</li><li><strong>Saída Parcial:</strong> R$ 4,87</li><li><strong>Saída Final:</strong> R$ 5,79</li></ul><h3>Auri 3 (AURI3)</h3><ul><li><strong>Estratégia:</strong> Compra no rompimento do topo.</li><li><strong>Entrada:</strong> R$ 10,12</li><li><strong>Stop:</strong> R$ 9,71</li><li><strong>Saída Parcial:</strong> R$ 10,52</li><li><strong>Saída Final:</strong> R$ 11,34</li></ul><h3>Lojas Renner (LREN3)</h3><ul><li><strong>Estratégia:</strong> Compra no rompimento do topo anterior.</li><li><strong>Entrada:</strong> R$ 19,04</li><li><strong>Stop:</strong> R$ 17,68</li><li><strong>Saída Parcial:</strong> R$ 20,39</li><li><strong>Saída Final:</strong> R$ 23,09</li></ul><h2>Recomendações de Venda</h2><h3>WEG (WEGE3)</h3><ul><li><strong>Estratégia:</strong> Venda no rompimento de fundo de consolidação no gráfico de 60 minutos.</li><li><strong>Entrada:</strong> R$ 41,48</li><li><strong>Stop:</strong> R$ 44,01</li><li><strong>Saída Parcial:</strong> R$ 39,96</li><li><strong>Saída Final:</strong> R$ 33,90</li></ul><h3>Raia Drogasil (RADL3)</h3><ul><li><strong>Estratégia:</strong> Venda na perda do fundo atual.</li><li><strong>Entrada:</strong> R$ 13,80</li><li><strong>Stop:</strong> R$ 14,19</li><li><strong>Saída Parcial:</strong> R$ 12,71</li><li><strong>Saída Final:</strong> R$ 10,53</li></ul><h3>Positivo (POSI3)</h3><ul><li><strong>Estratégia:</strong> Venda na perda de fundo de consolidação no gráfico de 60 minutos.</li><li><strong>Entrada:</strong> R$ 4,27</li><li><strong>Stop:</strong> R$ 4,58</li><li><strong>Saída Parcial:</strong> R$ 3,96</li><li><strong>Saída Final:</strong> R$ 3,33</li></ul><h3>Petz (PETZ3)</h3><ul><li><strong>Estratégia:</strong> Venda no rompimento do fundo no gráfico de 60 minutos.</li><li><strong>Entrada:</strong> R$ 4,09</li><li><strong>Stop:</strong> R$ 4,26</li><li><strong>Saída Parcial:</strong> R$ 3,92</li><li><strong>Saída Final:</strong> R$ 3,59</li></ul><p><strong>Aviso:</strong> Este artigo tem caráter puramente informativo e se baseia na análise de terceiros. As informações aqui contidas não representam uma recomendação de investimento. O mercado de ações é volátil e envolve riscos. Sempre faça sua própria análise antes de tomar qualquer decisão de investimento.</p>"
},{
    "id": "abertura-mercado-15-jun",
    "title": "Ibovespa abre em leve alta de olho em dados externos",
    "summary": "Mercados globais reagem positivamente a indicadores de inflação na Europa, influenciando o pregão local.",
    "image": "https://placehold.co/600x400/6366F1/FFFFFF?text=Abertura+Mercado",
    "category": "Giro de Mercado",
    "date": "15 de Junho de 2025",
    "content": "<p>O principal índice da bolsa brasileira iniciou o dia com otimismo moderado...</p>"
  },
  {
    "id": "fechamento-mercado-14-jun",
    "title": "Bolsa fecha em queda com setor de varejo pressionado",
    "summary": "Um dia de oscilações termina com o principal índice da bolsa brasileira em território negativo, impactado por preocupações com o consumo.",
    "image": "https://placehold.co/600x400/6B7280/FFFFFF?text=Fechamento+Mercado",
    "category": "Giro de Mercado",
    "date": "14 de Junho de 2025",
    "content": "<p>Após um dia volátil, o Ibovespa não conseguiu sustentar os ganhos e fechou em baixa...</p>"
  },
  {
    "id": "radar-semanal-jun-w3",
    "title": "Agenda da Semana: Foco na decisão de juros do Copom",
    "summary": "Confira os principais eventos e indicadores que devem movimentar os mercados nesta semana, com destaque para a reunião do Comitê de Política Monetária.",
    "image": "https://placehold.co/600x300/F59E0B/FFFFFF?text=Radar+Semanal",
    "category": "Radar Semanal",
    "date": "15 de Junho de 2025",
    "content": "<p>A semana promete ser agitada para os investidores, com a atenção toda voltada para a decisão de juros no Brasil...</p>"
  },
  {
    "id": "tarifas-trump-historia-economica",
    "title": "O que os economistas da nossa história pensam sobre a retrógrada ideia de Trump de impor tarifas?",
    "summary": "Uma análise sobre a controversa ideia de imposição de tarifas e suas implicações históricas e atuais na economia.",
    "image": "https://placehold.co/600x400/EC4899/FFFFFF?text=Tarifas+Trump",
    "category": "Análise Econômica",
    "date": "14 de Junho de 2025",
    "content": "<p>Olá, Futuristas da economia!!!</p><p>Hoje, vamos mergulhar num tema que adora voltar à tona, como aquela tia que ressurge nas festas de fim de ano com as mesmas histórias: as tarifas de importação. Parece simples, né? Um país quer proteger sua indústria, então tasca uma taxa extra nos produtos que vêm de fora. Mas, como já diria o guru dos investimentos, Fabio Almeida, \"às vezes, ser um Einstein mais atrapalha do que ajuda na hora de investir\" - e na economia, meus caros, o óbvio nem sempre é tão óbvio assim!</p><p>Por séculos, teve gente que acreditou que a riqueza de uma nação era medida pelo ouro guardado, tipo um Tio Patinhas gigante. A ideia era vender muito e comprar pouco. Mas aí vieram os gênios para nos dar um chacoalhão. Adam Smith, o pai da economia moderna, argumentava que a riqueza de um país está nas \"mercadorias consumíveis, anualmente reproduzidas pelo trabalho do país\" e que a \"liberdade perfeita\" é o melhor caminho para isso. Ele era tipo o embaixador do livre comércio! David Ricardo, outro peso-pesado, reforçou a ideia, defendendo que \"um intercâmbio livre e sem restrições produziria vantagens gerais e locais\".</p><p>Mas a história gosta de se repetir, e eis que surge o \"tarifaço de Trump\"! No seu segundo mandato, sob o lema America First 2.0, Donald Trump apostou alto em tarifas elevadas, visando reduzir o déficit comercial e proteger a indústria nacional. O economista Stephen Miran, presidente do Conselho de Assessores Econômicos, chegou a publicar um guia defendendo que as tarifas seriam implementadas \"interconectada[s] com preocupações de segurança nacional\". A visão é ampla, buscando reequilibrar o comércio e re-industrializar o país.</p><p>Só que a teoria econômica já alertava sobre os perigos dessas manobras. Jevons, por exemplo, já avisava que \"já passou o tempo em que algum economista daria a mais leve aprovação ao seu emprego [das taxas alfandegárias] para manipular o comércio ou para interferir na tendência natural da troca em aumentar a utilidade\". Ou seja, tentar forçar a barra do mercado é coisa do passado!</p><p>No final das contas, as tarifas podem parecer uma solução rápida, mas na maioria das vezes, elas só atrapalham o fluxo natural do comércio, encarecem os produtos e, acreditem, diminuem a riqueza real do próprio país. É um tiro no pé! E para quem ainda teima em ir contra a corrente e as evidências históricas, Marx tinha um bom conselho: \"Segue o teu curso e deixa a gentalha falar!\". O mercado, com suas leis de oferta e procura, tem seu próprio jeito de seguir em frente, e tentar forçá-lo com barreiras raramente termina bem para todos.</p>"
  },
  {
    "id": "entrevista-economista-y",
    "title": "\"A Próxima Década Será de Grandes Transformações\", diz Economista Y",
    "summary": "Conversamos com [Nome do Especialista] sobre as perspectivas para a economia global, o papel das novas tecnologias e os riscos no horizonte.",
    "image": "https://placehold.co/600x400/8B5CF6/FFFFFF?text=Entrevista",
    "category": "O Olhar do Especialista",
    "date": "10 de Junho de 2025",
    "content": "<p>Neste artigo, exploramos os pontos de vista do renomado Economista Y sobre o futuro da economia...</p>"
  },
  {
    "id": "desglobalizacao-seletiva",
    "title": "Desglobalização Seletiva: Novos Blocos Econômicos e o Comércio Mundial",
    "summary": "Analisamos como as recentes mudanças geopolíticas estão reconfigurando as cadeias de suprimentos e o comércio internacional.",
    "image": "https://placehold.co/600x400/10B981/FFFFFF?text=Macro+Tendências",
    "category": "Radar de Macro Tendências",
    "date": "5 de Junho de 2025",
    "content": "<p>A era da globalização como a conhecemos pode estar a chegar ao fim, dando lugar a um fenômeno de desglobalização seletiva...</p>"
  }
]