[{
  "id": "post-11",
  "title": "Giro Futurista: Mercados, Manchetes e o Radar do Dia",
  "summary": "Um panorama dos mercados globais, com destaque para a alta do Ibovespa e a cautela na Europa e Ásia. As principais manchetes incluem a tensão EUA-Irã e o impasse comercial EUA-Japão. Fique de olho no PMI Industrial do Brasil e nos discursos dos presidentes dos bancos centrais.",
  "image": "https://economiafuturista.com/imagens/vozpowel.png",
  "category": "Radar Diário",
  "date": "1 de Julho de 2025",
  "content": "<p>Olá futuristas econômicos,</p><p>Preparei um resumo rápido e direto com tudo que você precisa saber para começar o dia bem-informado. Confira o nosso \"Giro Futurista\" de hoje!</p><hr><h3>📈 GIRO PELOS MERCADOS 🌍</h3><p>O dia amanheceu com os mercados globais divididos. Enquanto as Américas mostram otimismo, a Ásia e a Europa estão mais cautelosas.</p><ul><li><strong>🇧🇷 Brasil (Ibovespa):</strong> Disparou! Alta de <strong>+1,45%</strong>. O mercado local está animado, de olho nos dados da indústria que saem hoje.</li><li><strong>🇺🇸 EUA (S&P 500):</strong> Segue no positivo com <strong>+0,52%</strong>. Otimismo no ar, mas todos esperando a fala do chefe do Banco Central americano.</li><li><strong>🇬🇧 Reino Unido (FTSE 100):</strong> Em leve queda de <strong>-0,17%</strong>. Cautela antes dos discursos dos líderes dos bancos centrais europeus.</li><li><strong>🇯🇵 Japão (Nikkei 225):</strong> Sofreu uma queda forte de <strong>-1,24%</strong>, impactado por notícias de que as negociações comerciais com os EUA pararam.</li><li><strong>🇿🇦 África do Sul (JSE All Share):</strong> Mostrando força com alta de <strong>+0,61%</strong>.</li><li><strong>🇦🇺 Austrália (S&P/ASX 200):</strong> Praticamente estável, em modo de espera.</li></ul><br><h3>📰 MANCHETES DO DIA 🗞️</h3><p>O que está movimentando o mundo além da economia?</p><ul><li><strong>Geopolítica:</strong> A tensão sobe no Oriente Médio. O <em>The New York Times</em> reporta que os EUA confirmaram um ataque a instalações nucleares iranianas. Em resposta, o chefe da agência nuclear da ONU contradiz as alegações americanas, segundo o <em>The Guardian</em>.</li><li><strong>Comércio Internacional:</strong> O <em>The Japan Times</em> destaca que as negociações comerciais entre Japão e EUA estão paralisadas, o que já afeta a bolsa japonesa.</li><li><strong>Saúde Pública:</strong> Na África do Sul, o <em>Mail & Guardian</em> traz uma matéria investigativa sobre os mitos da indústria de vapes.</li><li><strong>Esportes e Negócios:</strong> O <em>The Sydney Morning Herald</em> noticia que a Austrália negocia com a Indonésia uma possível candidatura conjunta para a Copa do Mundo de 2034.</li><li><strong>Brasil:</strong> O G1 informa sobre uma operação policial que prendeu suspeitos de aliciar jovens pela internet.</li></ul><br><h3>☀️ UMA DOSE DE BOAS NOTÍCIAS ❤️</h3><p>Para equilibrar, uma notícia que aquece o coração! O jogador <strong>Alexandre Pato</strong> custeou as viagens dos familiares de uma brasileira que foi vítima de uma tragédia na Indonésia, permitindo que eles pudessem se despedir. Um belo gesto de solidariedade!</p><br><h3>👀 FIQUE DE OLHO! O RADAR DO DIA 🇧🇷</h3><p>A agenda de hoje está cheia e pode mexer com seu bolso. Foco total no Brasil!</p><ul><li><strong>10:00 (Horário de Brasília) - O GRANDE INDICADOR DO BRASIL!</strong><p><strong>O quê?</strong> Divulgação do <strong>PMI Industrial</strong>.</p><p><strong>Por que é importante?</strong> É o termômetro da nossa indústria. Um resultado acima de 50 pontos significa que a indústria está crescendo, o que pode animar ainda mais a bolsa e fortalecer o real. A previsão é de que venha exatamente em 50. Dedos cruzados!</p></li><li><strong>A partir das 10:30 (Horário de Brasília) - FALA DOS GIGANTES!</strong><p><strong>O quê?</strong> Discursos dos presidentes dos Bancos Centrais dos <strong>EUA (Jerome Powell)</strong>, da <strong>Zona do Euro (Christine Lagarde)</strong> e do <strong>Reino Unido (Andrew Bailey)</strong>.</p><p><strong>Por que é importante?</strong> O que eles disserem vai dar o tom para os juros e a economia no mundo todo. Qualquer surpresa pode gerar volatilidade!</p></li></ul><hr><p>Lembre-se: \"Sucesso é a soma de pequenos esforços repetidos dia sim, e no outro também.\" Tenha um ótimo e produtivo dia!</p>"
},
{
  "id": "mercados-reagem-entrada-eua-guerra-oriente-medio-23-jun-2025",
  "title": "Como as bolsas vão reagir após os EUA entrarem na guerra?",
  "summary": "O cenário global acordou em alerta máximo com a entrada dos EUA no conflito do Oriente Médio. Analisamos a reação dos mercados, as manchetes globais e os indicadores que todo investidor precisa monitorar nesta segunda-feira.",
  "image": "https://placehold.co/600x400/C0392B/FFFFFF?text=Mercados+em+Alerta",
  "category": "Análise de Mercado",
  "date": "23 de Junho de 2025",
  "content": "<p>Olá futuristas econômicos.</p><p>O cenário global acordou em alerta máximo nesta segunda-feira. Os Estados Unidos entraram diretamente no conflito do Oriente Médio com um ataque a instalações nucleares iranianas, e os mercados financeiros em todo o mundo estão tentando decifrar os próximos passos.</p><p>A reação inicial, no entanto, é mais complexa do que uma simples aversão ao risco. Investidores parecem pesar dois fatores: de um lado, a ação militar americana removeu a incerteza imediata sobre o desenvolvimento de um programa nuclear iraniano, um dos maiores medos do mercado. Do outro, o risco de uma retaliação convencional do Irã aumentou drasticamente. O resultado é um cabo de guerra que se reflete no desempenho dos mercados.</p><h2>Panorama das Bolsas Mundiais (23/06/2025)</h2><p><strong>Américas (Brasil):</strong> O Ibovespa opera em baixa de 1,15%, pressionado por temores sobre a inflação doméstica, que pode subir com a alta do petróleo, apesar do cenário ser, em tese, favorável para as ações da Petrobras.</p><p><strong>Europa (Alemanha):</strong> O índice DAX registra alta de 1,27%, com investidores interpretando a ação dos EUA como um movimento para conter a escalada nuclear, o que traz um alívio parcial apesar dos riscos evidentes.</p><p><strong>África (África do Sul):</strong> O JSE All Share apresenta leve queda de 0,22%, refletindo a cautela global e o impacto do fortalecimento do dólar nos mercados emergentes.</p><p><strong>Ásia (Japão):</strong> Os mercados asiáticos fecharam com reações mistas. O governo japonês pediu publicamente por uma desescalada do conflito, enquanto investidores monitoram de perto os desdobramentos na região.</p><p><strong>Oceania (Austrália):</strong> A bolsa australiana, rica em commodities, reage com cautela, em linha com a sensibilidade da região às tensões geopolíticas e à volatilidade nos preços das matérias-primas.</p><h2>Manchetes pelo Mundo</h2><p><strong>Américas (The New York Times, EUA):</strong> \"EUA entra na guerra contra o Irã\" – O jornal destaca a aposta arriscada da Casa Branca e a preparação para as inevitáveis retaliações iranianas. (<a href='https://www.nytimes.com/' target='_blank' rel='noopener noreferrer'>https://www.nytimes.com/</a>)</p><p><strong>Europa (The Guardian, Reino Unido):</strong> \"Jogada arriscada\" – A manchete foca no ultimato do presidente americano ao Irã: \"faça a paz ou haverá mais tragédia\", sublinhando a gravidade da escalada. (<a href='https://www.theguardian.com/international' target='_blank' rel='noopener noreferrer'>https://www.theguardian.com/international</a>)</p><p><strong>Ásia (The Asahi Shimbun, Japão):</strong> \"Japão pede desescalada do conflito no Irã\" – A cobertura da imprensa japonesa foca nos apelos diplomáticos e na grande preocupação com a estabilidade regional. (<a href='https://www.asahi.com/' target='_blank' rel='noopener noreferrer'>https://www.asahi.com/</a>)</p><p><strong>África (Al-Ahram, Egito):</strong> \"Chefe da AIEA espera 'danos muito significativos' em Fordow\" – O principal jornal egípcio cobre o conflito ao vivo, destacando o impacto físico e verificado nas instalações nucleares. (<a href='https://english.ahram.org.eg/' target='_blank' rel='noopener noreferrer'>https://english.ahram.org.eg/</a>)</p><p><strong>América do Sul (Clarín, Argentina):</strong> \"Israel ataca a usina nuclear de Fordo e Trump insinua uma mudança de regime no Irã\" – A manchete argentina conecta a ação militar direta com as declarações políticas que a acompanham, apontando para objetivos mais amplos. (<a href='https://www.clarin.com/' target='_blank' rel='noopener noreferrer'>https://www.clarin.com/</a>)</p><h2>Para Descontrair: Uma Notícia do Bem</h2><p>Em meio a tantas tensões, uma história de inovação e solidariedade. Foi desenvolvida a primeira cadeira de rodas infantil totalmente impressa em 3D. O mais incrível é que o projeto é de código aberto (open-source), o que significa que qualquer pessoa, em qualquer lugar do mundo, pode baixar os arquivos e fabricá-la gratuitamente, levando mobilidade e esperança para crianças que precisam. Uma prova de que a tecnologia pode, e deve, construir um futuro melhor.</p><h2>Fique de Olho: A Agenda do Dia (com foco no Brasil)</h2><p>A volatilidade está alta, e estes são os eventos que podem mover os mercados hoje:</p><ul><li><strong>Mundo:</strong> Fique atento aos discursos de membros do Federal Reserve (Fed) dos EUA (Waller, Bowman, Goolsbee, Kugler) e da presidente do Banco Central Europeu (BCE), Christine Lagarde. Suas falas podem sinalizar como as maiores economias do mundo pretendem reagir ao impacto inflacionário do conflito.</li><li><strong>Brasil (08:00):</strong> Divulgação do IPC-S, nosso primeiro termômetro da inflação na semana.</li><li><strong>Brasil (08:25):</strong> O evento do dia no Brasil! O Relatório Focus do Banco Central mostrará se o mercado financeiro já revisou suas projeções de inflação e da taxa Selic após o ataque. É um indicador crucial do sentimento do mercado.</li><li><strong>Brasil (15:00):</strong> Balança Comercial semanal, para vermos o impacto imediato da crise nos preços de exportação (como petróleo e minério) e importação.</li></ul><p><em>\"Investir em conhecimento sempre rende os melhores juros.\" - Benjamin Franklin</em></p><h2>Perspectiva Estratégica e Recomendações</h2><h3>Cenários de Curto Prazo e Principais Indicadores</h3><p>A trajetória dos mercados nos próximos dias e semanas dependerá de três variáveis críticas que os investidores devem monitorar de perto.</p><p><strong>Indicador 1: A Natureza da Retaliação Iraniana.</strong> A resposta do Irã é o principal catalisador de risco. Um ataque militar direto a alvos americanos ou israelenses provocaria uma aversão ao risco massiva e uma queda acentuada nos mercados. Um cenário mais provável, e parcialmente precificado, é uma retaliação assimétrica: ciberataques em larga escala, ataques por meio de grupos aliados na região ou uma tentativa de fechar o Estreito de Ormuz. O fechamento do estreito, por onde passa cerca de 20% do consumo mundial de petróleo, é um risco de cauda com potencial para levar os preços do petróleo a níveis extremos.</p><p><strong>Indicador 2: O Teto do Preço do Petróleo.</strong> A capacidade ociosa de produção de outros membros da OPEP e a possibilidade de liberação de reservas estratégicas por parte dos EUA e seus aliados serão suficientes para conter a alta do petróleo? O nível em que o preço do petróleo se estabilizar será um dado fundamental para os modelos de inflação global e, consequentemente, para as decisões de política monetária.</p><p><strong>Indicador 3: A Retórica dos Bancos Centrais.</strong> A reação dos principais bancos centrais (Fed, BCE, BCB) é crucial. Os discursos de seus dirigentes, agendados para os próximos dias, serão minuciosamente analisados em busca de qualquer tom mais duro (hawkish). Uma mudança de postura, sinalizando o abandono de planos de corte de juros para combater a nova onda inflacionária, seria um forte catalisador negativo para as ações globalmente.</p><h3>Teses de Longo Prazo e Considerações de Portfólio</h3><p>Além da volatilidade de curto prazo, esta nova realidade geopolítica solidifica e acelera teses de investimento de longo prazo.</p><p><strong>A Cesta de \"Tecnologia Geopolítica\":</strong> A crise consolida a ideia de que a cibersegurança, a inteligência baseada em satélites e a tecnologia avançada de drones são tendências de crescimento secular. Essas áreas deixam de ser vistas como parte do setor de tecnologia cíclico e passam a ser consideradas essenciais para a segurança nacional e corporativa.</p><p><strong>Segurança e Transição Energética:</strong> A crise expõe a fragilidade das cadeias de suprimento de combustíveis fósseis de regiões instáveis. Isso fortalece o argumento de longo prazo para investimentos em segurança energética, o que inclui energia nuclear, infraestrutura de GNL e fontes de energia renovável, agora vistas não apenas como uma política ambiental, mas como um imperativo de soberania.</p><p><strong>O Mercado \"Barbell\" do Brasil:</strong> Para investidores com foco no Brasil, a crise sublinha a necessidade de uma estratégia ativa e nuançada. Um investimento passivo no Ibovespa pode mascarar divergências significativas. Uma abordagem \"barbell\" (haltere), que combina posições em exportadores de commodities (como proteção geopolítica) com empresas domésticas de alta qualidade e resilientes à inflação, pode ser uma estratégia prudente. A crise reforça que, para o Brasil, compreender os vetores específicos da economia – commodities, inflação e juros – é mais crítico do que nunca.</p><p><small><em>Aviso: Este conteúdo foi gerado por Inteligência Artificial para o portal Economia Futurista. As informações são baseadas em dados públicos e cenários hipotéticos, não constituindo recomendação de investimento.</em></small></p>"
},
{
 "id": "relatorio-semanal-economia-22-jun-com-fontes",
 "title": "O que a economia nos mostrou na última semana",
 "summary": "A semana de 15 a 22 de junho de 2025 foi um divisor de águas, marcada por uma surpreendente demonstração de força do Banco Central brasileiro e uma perigosa escalada geopolítica. No Brasil, o Copom elevou a taxa Selic, aprofundando o cabo de guerra entre a política monetária e as projeções de crescimento. No cenário internacional, o ataque dos EUA ao Irã redesenhou os preços de energia e ativos de risco, criando uma semana de clara dicotomia nos mercados.",
 "image": "https://economiafuturista.com/imagens/ira-israel-eua.png",
 "category": "Análise de Mercado",
 "date": "22 de Junho de 2025",
 "content": "<p><em>Tempo de leitura: 10 minutos</em></p><p>A semana de 15 a 22 de junho de 2025 foi um divisor de águas, marcada por uma surpreendente demonstração de força do Banco Central brasileiro e uma perigosa escalada geopolítica que chacoalhou os mercados globais. No Brasil, o Comitê de Política Monetária (Copom) desafiou as expectativas e elevou a taxa Selic, enviando um recado duro sobre sua intolerância com o risco fiscal, mesmo diante de dados de inflação mais benignos. Essa decisão aprofundou o cabo de guerra entre a política monetária contracionista e as projeções de crescimento otimistas do mercado. No cenário internacional, o mundo prendeu a respiração com o ataque dos Estados Unidos a instalações nucleares no Irã, um evento que redesenhou imediatamente os preços de ativos de risco e de energia. O resultado foi uma semana de clara dicotomia: enquanto as petroleiras surfaram na onda da alta do petróleo, ativos sensíveis aos juros e ao ciclo econômico doméstico sentiram o peso da nova realidade monetária.</p><img src=\"https://placehold.co/600x400/1a2b3c/FFFFFF?text=Cenário+Brasil\" alt=\"Cenário Econômico Brasileiro\" style=\"width:100%; height:auto; margin-bottom:1em;\"><h3>Os 5 Principais Acontecimentos da Economia Brasileira</h3><p>A agenda doméstica foi dominada pela política monetária, com o Banco Central assumindo o protagonismo em uma tentativa de ancorar as expectativas em meio a um cenário fiscal ainda incerto.</p><h4>1. A Surpresa do Copom: Selic Sobe para 15%</h4><p>Em uma decisão que pegou parte do mercado de surpresa, o Copom, por unanimidade, elevou a taxa básica de juros (Selic) em 0,25 ponto percentual, para 15% ao ano. A medida representou a sétima alta consecutiva e levou a taxa ao seu maior nível desde julho de 2006. A decisão foi notável porque muitos analistas esperavam a manutenção da taxa em 14,75%, especialmente após dados recentes mostrarem uma desaceleração da inflação. No comunicado, o comitê justificou a alta pela necessidade de combater as expectativas de inflação que permanecem acima da meta e sinalizou que deve manter os juros nesse patamar por um \"período bastante prolongado\".</p><h4>2. A Ata Dura e o Recado ao Governo</h4><p>A ata da reunião do Copom, divulgada na semana, reforçou o tom austero da decisão. O documento destacou que o ambiente externo permanece \"adverso e particularmente incerto\", principalmente devido às políticas nos Estados Unidos, e que o cenário doméstico exige cautela. Analistas interpretaram o texto como um recado direto ao governo, indicando que a política monetária está no seu limite e que um ajuste fiscal crível é indispensável para controlar a inflação de forma sustentável. A mensagem implícita é que, sem uma contrapartida fiscal, os juros terão que permanecer em níveis restritivos por mais tempo, com custos para a atividade econômica.</p><h4>3. Otimismo do Mercado vs. Realismo do BC</h4><p>Em um curioso contraponto à decisão do Copom, o Boletim Focus divulgado na segunda-feira mostrou uma melhora nas expectativas do mercado financeiro. A projeção para o crescimento do PIB em 2025 foi elevada pela segunda semana consecutiva, de 2,18% para 2,20%, enquanto a previsão para a inflação (IPCA) caiu de 5,44% para 5,25%. Essa divergência expõe o dilema atual: enquanto os dados correntes e as projeções de curto prazo mostram alguma melhora, o Banco Central está focado nos riscos de longo prazo e na falta de ancoragem das expectativas, justificando sua postura mais dura.</p><h4>4. Sinais Mistos da Atividade Econômica</h4><p>Os dados de atividade econômica divulgados na semana pintaram um quadro misto. O Índice de Atividade Econômica do Banco Central (IBC-Br), considerado uma prévia do PIB, registrou uma leve alta de 0,2% em abril, acumulando um avanço de 4% em 12 meses. Ao mesmo tempo, os dados da balança comercial até a segunda semana de junho mostraram um superávit de US$ 3,11 bilhões, com crescimento tanto nas exportações quanto nas importações. Os números sugerem que a economia mantém algum dinamismo, mas a moderação já é observada, como apontado na ata do Copom.</p><h4>5. A Expectativa pelo IPCA-15 de Junho</h4><p>A semana foi de grande expectativa para a divulgação da prévia da inflação de junho, o IPCA-15. As projeções indicavam uma nova desaceleração, para cerca de 0,29%. Esse dado é crucial, pois um número baixo reforçaria o dilema do Banco Central: por que subir os juros se a inflação corrente está se comportando? A resposta, reiterada pelo Copom, está no futuro: o risco fiscal contamina as expectativas para 2026, horizonte relevante para a política monetária, que seguem desancoradas em 4,5%.</p><h3>Os 3 Principais Acontecimentos da Economia Mundial</h3><p>O cenário global foi dominado por um evento de alto risco geopolítico, que ofuscou outras discussões econômicas.</p><h4>1. Escalada no Oriente Médio: EUA Atacam o Irã</h4><p>O principal acontecimento global da semana foi o ataque militar dos Estados Unidos a três das maiores instalações nucleares do Irã. A ação, uma resposta direta às tensões crescentes na região, provocou uma onda de choque nos mercados globais. O governo brasileiro condenou os ataques, e os EUA emitiram alertas para seus cidadãos na região. O evento elevou drasticamente a aversão ao risco e teve impacto imediato nos preços do petróleo e na busca por ativos de segurança.</p><h4>2. Incerteza sobre a Política dos EUA</h4><p>O ataque ao Irã cristalizou a incerteza em relação à política externa e econômica dos EUA, um fator de risco já destacado pelo Banco Central do Brasil em sua ata. A imprevisibilidade das ações americanas, tanto no campo geopolítico quanto no comercial, tornou-se a principal fonte de volatilidade para os mercados emergentes, exigindo maior cautela dos investidores e dos formuladores de políticas.</p><h4>3. China e Europa em compasso de espera</h4><p>Com os holofotes todos voltados para o Oriente Médio, as preocupações estruturais com a economia chinesa e a estagnação na Europa ficaram em segundo plano, mas não desapareceram. A China continua a lidar com os riscos de deflação e uma crise no setor imobiliário, enquanto a Zona do Euro luta para apresentar um crescimento robusto. Esses fatores permanecem como um pano de fundo de fragilidade para a economia global, mesmo que temporariamente ofuscados pela crise geopolítica.</p><img src=\"https://placehold.co/600x400/4a5b6c/FFFFFF?text=Altas+e+Baixas\" alt=\"Maiores Altas e Baixas do Ibovespa\" style=\"width:100%; height:auto; margin-bottom:1em;\"><h3>Resumo dos Ativos: Altas e Baixas da Semana</h3><p>O desempenho dos ativos na bolsa brasileira refletiu perfeitamente a dicotomia da semana: o choque geopolítico externo e o choque de juros interno.</p><ul><li><strong>Maiores Altas:</strong> As grandes vencedoras foram as empresas do setor de petróleo. As ações da <strong>Petrobras (PETR3 e PETR4)</strong> lideraram os ganhos, impulsionadas diretamente pela disparada do preço do petróleo após o ataque dos EUA ao Irã. A percepção de que a receita dolarizada da companhia a protege do risco doméstico atraiu investidores em busca de um porto seguro em meio à turbulência.</li><li><strong>Maiores Baixas:</strong> Na outra ponta, as maiores perdas foram de empresas expostas ao risco-Brasil e à desaceleração global. As ações da <strong>Vale (VALE3)</strong> e da <strong>Usiminas (USIM5)</strong> sofreram com a queda do minério de ferro, em meio a temores de que a instabilidade global afete a demanda por commodities industriais. Empresas ligadas ao consumo doméstico, como a <strong>CVC (CVCB3)</strong>, também caíram, penalizadas pela perspectiva de juros altos por mais tempo, o que encarece o crédito e reduz o poder de compra.</li></ul><h3>Fato Curioso da Semana: O Reembolso Milionário dos Parlamentares</h3><p>Em uma semana na qual o Banco Central justificou a alta de juros com a necessidade de conter um cenário fiscal preocupante, um fato curioso da política brasileira chamou a atenção. Uma reportagem revelou que, nos últimos seis anos, deputados e senadores receberam R$ 100 milhões em reembolsos por despesas médicas dos cofres públicos. O mais irônico é que os parlamentares já contam com planos de saúde que oferecem cobertura em hospitais de elite, como o Sírio-Libanês e o Albert Einstein. Mesmo assim, a estrutura atual permite que eles peçam o ressarcimento de gastos extras, praticamente sem limites. A notícia gerou um debate sobre privilégios e o uso do dinheiro público, criando um contraste tragicômico com os sacrifícios pedidos à população por meio de uma das políticas de juros mais restritivas do mundo.</p><h3>Fontes Pesquisadas</h3><ul><li><a href=\"https://agenciabrasil.ebc.com.br/economia/noticia/2025-06/copom-eleva-juros-basicos-da-economia-para-15-ao-ano\">Agência Brasil - Copom eleva juros básicos da economia para 15% ao ano</a></li><li><a href=\"https://www.bcb.gov.br/publicacoes/atascopom\">Banco Central do Brasil - Atas do Copom</a></li><li><a href=\"https://www.poder360.com.br/poder-economia/mercado-preve-crescimento-economico-de-22-em-2025/\">Poder360 - Mercado prevê crescimento econômico de 2,2% em 2025</a></li><li><a href=\"https://agenciabrasil.ebc.com.br/economia/noticia/2025-06/mercado-preve-crescimento-economico-de-22-em-2025\">Agência Brasil - Mercado prevê crescimento econômico de 2,2% em 2025</a></li><li><a href=\"https://balanca.economia.gov.br/balanca/pg_principal_bc/principais_resultados.html\">Balança Comercial Brasileira - Principais Resultados</a></li><li><a href=\"https://www.infomoney.com.br/mercados/ata-do-copom-emprego-e-ipca-15-no-brasil-e-inflacao-dos-eua-o-que-olhar-na-semana/\">InfoMoney - Ata do Copom, emprego e IPCA-15 no Brasil e inflação dos EUA: o que olhar na semana</a></li><li><a href=\"https://digital.estadao.com.br/o-estado-de-s-paulo/\">O Estado de S. Paulo - EUA entram na guerra e atacam as 3 maiores instalações nucleares do Irã</a></li><li><a href=\"https://agenciabrasil.ebc.com.br/economia/noticia/2025-06/comeca-segunda-fase-de-pagamento-especial-do-saque-aniversario-do-fgts\">Agência Brasil - Brasil condena ataques de Israel e dos EUA a instalações no Irã</a></li><li><a href=\"https://investidor10.com.br/noticias/petroleiras-sobem-forte-e-impedem-forte-queda-do-ibovespa-com-conflito-israel-ira-113551/\">Investidor10 - Petroleiras sobem forte e impedem forte queda do Ibovespa com conflito Israel-Irã</a></li><li><a href=\"https://www.suno.com.br/noticias/ibovespa-cai-em-ajuste-pos-copom-mas-mantem-alta-acumulada-em-junho/\">Suno Notícias - Ibovespa cai em ajuste pós-Copom, mas mantém alta acumulada em junho</a></li><li><a href=\"https://www.infomoney.com.br/mercados/ibovespa-hoje-bolsa-de-valores-ao-vivo-17062025/\">InfoMoney - Ibovespa: ações da Petrobras lideram as maiores altas do dia</a></li><li><a href=\"https://www.bloomberglinea.com.br/mercados/ibov:ind/\">Bloomberg Línea - Ibovespa sobe 0,23% em dia sem bolsas nos EUA por causa de feriado</a></li><li><a href=\"https://thenewscc.beehiiv.com/p/21-06-2025-a94f\">The News - R$ 100 milhões em reembolsos médicos</a></li></ul>"
 },
 {
 "id": "economistas-historicos-juros-15-por-cento",
 "title": "Juros a 15% a.a.: O que os grandes economistas diriam?",
 "summary": "Imagine uma taxa de juros de 15% ao ano. Como os gigantes da economia como Adam Smith, Marx, Schumpeter e muitos outros interpretariam esse cenário? Uma viagem no tempo pelas mentes brilhantes que moldaram nosso entendimento econômico.",
 "image": "https://economiafuturista.com/imagens/ministerio-da-fazenda.png",
 "category": "Economia Histórica",
 "date": "21 de Junho de 2025",
 "content": "<p>Em um exercício de futurologia com um toque do passado, mergulhamos nas obras de pensadores econômicos como Adam Smith, Ricardo, Malthus, Mill, Jevons, Walras, Schumpeter, Marx, Myrdal, Hobson, Samuelson e Pareto. A ideia é imaginar como suas lentes únicas enxergariam um aumento de juros para 15% ao ano.</p><p>---</p><h2>Adam Smith: Um Sinal de Retrocesso ou Ousadia?</h2><p><strong>Adam Smith</strong>, o pai da economia moderna, provavelmente coçaria a cabeça. Para ele, altas taxas de juros (como os 30-40% na Birmânia antiga) eram sinais de falta de \"previdência\" e risco, enquanto uma Holanda próspera operava a 2-3%. Um salto para 15% poderia ser visto como um regresso alarmante, ou talvez o resultado de \"projetos\" ousados, mas arriscados, que nenhuma lei antiusura conseguiria conter. Ele lamentaria que o \"animal insidioso e astuto, vulgarmente denominado estadista ou político\" estivesse aconselhando tal medida.</p><p>---</p><h2>David Ricardo: Inconsistência na Busca por Lucro</h2><p><strong>David Ricardo</strong>, sempre rigoroso, talvez enquadraria a situação em sua teoria de distribuição. Para ele, a taxa de lucro (da qual o juro é uma parte) tenderia a cair com o acúmulo de capital. Um juro de 15%? Ele poderia bradar que isso é inconsistente com a busca por lucro em uma economia de produção. A \"falácia\" de Adam Smith sobre o valor-trabalho ou a interferência estatal poderiam ser as culpadas.</p><p>---</p><h2>Thomas Robert Malthus: Mais Provas de Pessimismo</h2><p><strong>Thomas Robert Malthus</strong> poderia ver isso como mais uma prova de sua visão pessimista. Ele argumentaria que tal taxa não necessariamente melhoraria as condições da \"classe mais numerosa\", lembrando que poupança excessiva sem demanda poderia \"destruir a motivação para produzir\".</p><p>---</p><h2>John Stuart Mill: Acúmulo Intenso e o Custo da Mão-de-Obra</h2><p><strong>John Stuart Mill</strong>, pragmático, talvez a veria como uma prova de que \"o espírito de acumulação é tão intenso\" que superou os aperfeiçoamentos na produção e a oferta barata de bens. Ele também insistiria que o \"alto custo da mão-de-obra\" não pode ser compensado por manipulações de preço, impactando diretamente os lucros.</p><p>---</p><h2>Joseph Schumpeter: A \"Ducha Fria\" da Destruição Criativa</h2><p><strong>Joseph Schumpeter</strong>, com seu estilo peculiar, talvez diria: \"Senhores, 15% de juros? Que douche fria para o capitalismo! Mas não se preocupem, isso é apenas o sistema se ajustando, eliminando os mais fracos e abrindo caminho para novas ondas de destruição criativa\". Ele veria isso como parte do ciclo econômico, uma fase de \"deflação automática\", reiterando que a taxa real de juros não tem uma tendência secular clara.</p><p>---</p><h2>Karl Marx: Confirmação das Contradições Capitalistas</h2><p><strong>Karl Marx</strong> provavelmente confirmaria suas teorias. Essa taxa seria mais uma evidência da \"acumulação primitiva\" e das contradições do capitalismo, onde a riqueza dos poucos cresce continuamente enquanto os trabalhadores permanecem pobres.</p><p>---</p><h2>Jevons e Walras: Um Problema para a Análise Matemática</h2><p><strong>Jevons e Walras</strong>, os arquitetos da teoria da utilidade e do equilíbrio geral, lamentariam a complexidade. Jevons, que via a economia como \"a mecânica da utilidade e do interesse individual\", diria que é um problema para o cálculo diferencial, apesar da \"má vontade das pessoas em dar informações\" e da falta de estatísticas precisas. Walras, que esperava a taxa de juros cair em uma sociedade progressiva, veria esse aumento como uma anomalia a ser desvendada por uma \"análise matemática completa\".</p><p>---</p><p>Em suma, nossos ilustres economistas do passado, do otimista Smith ao pessimista Marx, encontrariam no juro de 15% um prato cheio para debates, alguns reafirmando suas teorias sobre progresso e capital, outros apontando as intrínsecas falhas do sistema. Cada um, à sua maneira, tentaria desvendar a \"lógica\" por trás desse número, talvez esquecendo que, para o cidadão comum, a lógica de 15% de juros é... bem, bastante ilógica no dia a dia. E assim, enquanto eles debatem, o futuro da economia continua a nos surpreender com seus próprios paradoxos e, às vezes, duchas frias inesperadas.</p>"
},
  { "id": "tarifas-trump-historia-economica",
   "title": "O que os economistas da nossa história pensam sobre a retrógrada ideia de Trump de impor tarifas?", 
   "summary": "Uma análise sobre a controversa ideia de imposição de tarifas e suas implicações históricas e atuais na economia.", 
   "image": "https://economiafuturista.com/imagens/tarifas-trump.png", 
   "category": "Análise de Economistas", "date": "10 de Junho de 2025", "content": "<p>Olá, Futuristas da economia!!! Hoje, vamos mergulhar num tema que adora voltar à tona...</p>" },
{ "id": "post-11", "title": "Artigo Novo 11", "summary": "Resumo do artigo 11...", "image": "https://placehold.co/600x400/FF5722/FFFFFF?text=Artigo+11", "category": "Radar Semanal", "date": "20 de Junho de 2025", "content": "<p>Conteúdo completo do artigo 11.</p>" },
  { "id": "post-10", "title": "Artigo Novo 10", "summary": "Resumo do artigo 10...", "image": "https://placehold.co/600x400/E91E63/FFFFFF?text=Artigo+10", "category": "Análise Técnica", "date": "19 de Junho de 2025", "content": "<p>Conteúdo completo do artigo 10.</p>" },
  { "id": "post-9", "title": "Artigo Novo 9", "summary": "Resumo do artigo 9...", "image": "https://placehold.co/600x400/9C27B0/FFFFFF?text=Artigo+9", "category": "Análise Fundamentalista", "date": "18 de Junho de 2025", "content": "<p>Conteúdo completo do artigo 9.</p>" },
  { "id": "post-8", "title": "Artigo Novo 8", "summary": "Resumo do artigo 8...", "image": "https://placehold.co/600x400/673AB7/FFFFFF?text=Artigo+8", "category": "Análise de Economistas", "date": "17 de Junho de 2025", "content": "<p>Conteúdo completo do artigo 8.</p>" },
  { "id": "post-7", "title": "Artigo Novo 7", "summary": "Resumo do artigo 7...", "image": "https://placehold.co/600x400/3F51B5/FFFFFF?text=Artigo+7", "category": "Análise Técnica", "date": "16 de Junho de 2025", "content": "<p>Conteúdo completo do artigo 7.</p>" },
  { "id": "post-11", "title": "Artigo Novo 11", "summary": "Resumo do artigo 11...", "image": "https://placehold.co/600x400/FF5722/FFFFFF?text=Artigo+11", "category": "Radar Semanal", "date": "20 de Junho de 2025", "content": "<p>Conteúdo completo do artigo 11.</p>" },
  { "id": "post-10", "title": "Artigo Novo 10", "summary": "Resumo do artigo 10...", "image": "https://placehold.co/600x400/E91E63/FFFFFF?text=Artigo+10", "category": "Análise Técnica", "date": "19 de Junho de 2025", "content": "<p>Conteúdo completo do artigo 10.</p>" },
  { "id": "post-9", "title": "Artigo Novo 9", "summary": "Resumo do artigo 9...", "image": "https://placehold.co/600x400/9C27B0/FFFFFF?text=Artigo+9", "category": "Análise Fundamentalista", "date": "18 de Junho de 2025", "content": "<p>Conteúdo completo do artigo 9.</p>" }
 ]
